<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.38367
n	-3.08609
u	-3.25667
ri	-3.27179
d	-3.5003
,	-3.50667
y	-3.50667
o	-3.5703
es	-3.5899
b	-3.72876
s	-3.73455
▁a	-3.74151
e	-3.77087
g	-3.84
i	-3.91245
t	-3.9602
c	-3.9821
a	-4.2048
h	-4.34
R	-4.34
m	-4.34
-	-4.34001
ep	-4.34938
it	-4.40401
li	-4.46484
▁c	-4.51973
on	-4.544
▁b	-4.55247
dic	-4.6441
at	-4.71329
nt	-4.83772
odi	-4.83861
ti	-4.85793
l	-5.07449
te	-5.16561
in	-5.24538
r	-5.25553
pr	-5.31645
.	-5.34
A	-5.34
D	-5.34
E	-5.34
K	-5.34
L	-5.34
N	-5.34
P	-5.34
V	-5.34
v	-5.34
x	-5.34
B	-5.34001
H	-5.34001
p	-5.34001
